// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "与其久久的思念一个人",
        "还不如面对面表白",
        "与其不死不活的拖着",
        "你的浅笑，是我永生眷恋",
        "还不如赶紧换人恋爱",
        "感情的事最怕拖",
        "因为拖到最后",
        "结局必然不好",
        "但青春却被消耗殆尽了",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-08-17T11:08:00",
    // 双方的名字
    names: ["欣易", "余生独自流浪"]
}
