// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "向胜南",
        " 当我第一次看到你的时候，心里就有了一种特别的感觉",
        "每次和你在一起，我都感到无比快乐和幸福，因为你就是我的全部世界",
        " 在这个特别的时刻，我想告诉你：我爱你，愿意陪伴你走过人生的每一个时刻",
        "无论风雨，无论艰难，我都会紧紧握住你的手，永远不放开。你是我今生最爱的人，也是我永远守护的人",
        "愿意和你一起携手走向未来，共同创造属于我们的美好",
        "我爱你，永远爱你,
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-3-16T06:32:00",
    // 双方的名字
    names: ["向胜南", "岳端祥"]
}
