// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "黄子玲",
        " 如果累了，就拉上窗帘关上手机关掉闹钟深呼吸一口气钻进被窝",
        " 放空去睡觉。难熬的日子总需要更多精力",
        " 不要因为别人的几句话、几个表情、几个举止，而影响到自己的心情",
        " 不要因为别人的几句话、几个表情、几个举止，而影响到自己的心情",
        "黄子玲每天都要快乐",
        "₍ᐢ •̥ ̫ •̥ ᐢ₎ ᶘ ᵒᴥᵒᶅ ಡ ಡ ௰ ⃙⃘´༥`⃙⃘ ඡ·̯ඡ",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["笨笨熊", "黑猪猪"]
}
