// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "魏苗苗",
        " 我喜欢你，就像春归花枝连里",
        "不离不弃；我喜欢你，就像六月伏夏未雨",
        " 为你安宁；我喜欢你，就像秋叶流落晚亭",
        "就像冬与雪的生平，上天注定",
        "魏苗苗每天都快乐",
        "₍ᐢ •̥ ̫ •̥ ᐢ₎ ᶘ ᵒᴥᵒᶅ ಡ ಡ ௰ ⃙⃘´༥`⃙⃘ ඡ·̯ඡ",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-11-28T20:58:43",
    // 双方的名字
    names: ["魏苗苗", "岳端祥"]
}
